[
    "Jij bent zo nep, dat zelfs barbie jaloers is.",
    "Druk je hoofd in de prullenbak en ruik je toekomst.",
    "Als iemand zegt, “je bent klein” zeg dan: nou in ieder geval groter dan jou toekomst.",
    "Je moeder is zo dik dat ze een satelliet nodig heb ben om een foto te maken.",
    "Als iemand tegen je zegt waarom kijk je naar mij zeg dan: Hoe weet jij dat ik naar jouw kijk omdat je ook naar mij kijkt schat!",
    "Ik ben misschien klein maar ik groei heel wat harder dan jouw hersenen.",
    "Jouw gezicht is zo lelijk dat je bij blinde geen kans maakt.",
    "Jij bent zo dik als je en H op je shirt heb dat er meerdere helikopters op kunnen landen.",
    "Als jij de spiegelwinkel inloopt dan is ie meteen failliet.",
    "Rood is voor liefde, zwart is voor haat. Blauw is je oog als je nog een keer zo over mij praat.",
    "Jij bent zo dik dat je uit twee kanten uit bed valt.",
    "Ik heb meer dan 2 middelvingers nodig, om je te laten weten wat ik voor je voel.",
    "Ik hou van de zee. |k hou van de rotsen, maar als ik jou zie moet ik kotsen.",
    "Je doet wel alsof je alles bent, maar waar zijn dan je vrienden?",
    "Ik ben niet arrogant, jij bent gewoon niet interessant.",
    "Ga eerst groot worden, ga dan pas groot praten.",
    "Je noemt mij klein, maar waarom is mijn lengte groter dan jouw toekomst?",
    "Hindernissen moet je nemen, obstakels moet je omzeilen. En daar ben jij er één van!",
    "Ja je bent mooi maar wat stelt dat voor als je van binnen verrot bent.",
    "Voel je je nu groot? Dat komt vast door die dikke reed van je!",
    "Jij bent de reden waarom het leven oneerlijk is.",
    "Als ik aan jouw niveau denk dan denk ik meteen aan diepe gaten.",
    "Je noemt mijn niveau laag, maar de stoep is al te hoog voor jou!",
    "Volgens mij ben jij geboren op de autosnelweg, daar gebeuren de meeste ongelukken.",
    "Dus daarom zijn er zoveel strontvliegen op de wereld?",
    "Niet stoer kijken schat daar krijg je rimpels van.",
    "Jouw hersenen voelen nieuw aangezien je ze nog nooit gebruikt hebt.",
    "Ik ben geen f**king Intertoys, kom niet met mij spelen bitch.",
    "Ik snap niet waarom je zo'n groot hoofd hebt, met maar zulke kleine hersenen.",
    "99% van je schoonheid veeg ik weg met 1 doekje.",
    "Aan alles komt een eind dus ook hieraan.",
    "Al mag de buitenkant soms zo lekker zijn, zijn binnenkant daar walg ik echt van.",
    "Als de dingen die uit mijn mond komen je van streek maken, denk dan eens aan alle dingen die ik voor mezelf houd.",
    "Als ik een tijdmachine had ging ik terug in de tijd, en had ik je ouders een condoom gegeven.",
    "Als ik en lege fles zie denk ik gelijk aan jou.",
    "Als ik iets gezegd heb dat je heeft beledigd, laat het me weten zodat ik het later nog een,keer kan doen.",
    "Al heb je spijt, je bent me kwijt",
    "Als ik jou zie, zie ik de zee en moet ik kotsen.",
    "Als ik niet tegen jou praat ben ik niet arrogant, maar jij gewoon et interessant.",
    "Als je achter mijn rug om praat, sta je in de perfecte positie om mijn kont te kussen!",
    "Altd als ik langs een vuilnisbelt rjd, vraag ik me af, zou je thuis zijn?",
    "Altijd gezeik en op iedereen kritiek. Maar kijk naar je zelf, perfectie bestaat niet.",
    "Ben geen kast maar een inloop, zie alleen maar 2dehands als ik door je kringloop.",
    "Beter gekwetst door de waarheid, dan getroost door een leugen.",
    "Blauw is de kleur van je ogen als je nog een keer over me praat.",
    "BIijf gewoon praten, ik gaap wel als ik geinteresseerd ben.",
    "Daarom zijn er dus zoveel strontvliegen.",
    "Elke aanmerking op mij is een tekortkoming aan jezelf.",
    "De helft van wat je zegt weet je nog geen eens wat het betekend.",
    "De roddels die je over me hoort zijn net zo fake als de zi die ze vertelt.",
    "De roddels die je over mij verspreidt zijn zo nep als je gezicht.",
    "Die haters zeggen veel ik laat ze lekker praten. Net als een blinde met een wapen ze kunnen je toch niet raken.",
    "Doe je masker maar af hoor, want het is nog geen Halloween.",
    "Domheid is geen misdaad, dus je bent vrij om te gaan.",
    "Een relatie is bedoelt voor maar twee personen, maar sommige sletten kunnen niet tellen.",
    "Elke dief mag je zo meenemen want je kunt me gestolen worden.",
"Ergens langs de lijn, moet ik je de indruk hebben gegeven dat ik om je gaf. Ik verontschuldig me, dat is niet zo.",
"Geef je haat, krijg je haat. Geef je liefde, krijg je liefde.",
"Halloween is voorbij, je kunt je masker nu wel afzetten hoor.",
"Haters geven je de peace zonder wijsvinger.",
"Herinner me er even aan waarom we ook al weer vrienden zijn? Ik vind je niet eens leuk.",
"Het is grappig hoeveel shit mensen achter je rug om kunnen praten.",
"Het is niet dat ik je haat, ik wou gewoon dat ik je toen nooit had ontmoet.",
"Het is niet dat ik slimmer ben dan jij, het is gewoon dat je dommer bent dan alle anderen.",
"Het is niet erg als je me niet leuk vindt, niet iedereen heeft een goede smaak.",
"Het is over met de jokes en zorg dat je recht staat, want hoe hoger je je voelt, hoe harder je op je bek gaat.",
"Het verschil tussen ons is dat ik een reflectie heb en jij niet. De jouwe is weggelopen toen ze zich realiseerde dat ze precies op jou leek.",
"Het zijn mensen zoals jij, die mensen zoals ik, er goed uit laten zien.",
"Hindernissen moet je nemen, obstakels moet je omzeilen.",
"Hoe kan ik je gaan missen als je niet oprot?",
"Hoe kan ik van je houden als je alleen maar over me praat.",
"Hou je bek maar tegen mij, moest je maar nadenken wat je zei.",
"Het leven zit vol teleurstellingen, en één daarvan ben JIJ!",
"Iedereen heeft het recht om lelijk te zijn, maar jij maakt er misbruik van.",
"Ik beledig mensen niet, ik complimenteer ze gewoon negatief.",
"Ik ben klein, maar nog steeds te hoog gegrepen voor jou.",
"Ik ben niet gemeen, ik mag jou alleen niet.",
"Ik ga los, maar probeer me niet te dissen want dan ben je de klos.",
"Ik geef je geen 2de kans maar een 2de middelvinger.",
"Ik geloof niet in plastische chirurgie. Maar in jouw geval, ga je gang!",
"Ik haat hem niet, ik haat wat hij gedaan heeft.",
"Ik haat wie je bent en mis wie je was.",
"Ik heb gemerkt dat je hard moet zijn, gevoelig zijn geeft alleen maar pijn.",
"Ik kijk niet naar je, ik kijk door je. Dus loop verder, hou je snater, en kijk voor je.",
"Ik kijk niet naar je, maar door je, dus draai maar weer om en kijk voor je.",
"Ik luister niet, maar blijf vooral praten. Ik geniet van de manier waarop je stem mijn oren laten bloeden.",
"Ik mis je zo erg, alleen niet hoe je nu bent, maar hoe je vroeger was.",
"Ik stijg jij daalt, ik ben de Queen, jij faalt.",
"Ik vergeet nooit een gezicht, maar voor jou maak ik graag een uitzondering.",
"Ik wens niemand het slechte toe, rotte appels vallen vanzelf naar beneden!",
"Ik wist het ergens diep van binnen, dat je helemaal niks bent, en dat het nooit wat zou worden. Dus zeg ik je, ik heb spijt van de tijd dat je bij me hoorde.",
"Ik zal haat overleven, liefde een kans geven. Slechte mensen ontwijken, en mijn doel bereiken.",
"Ik zal proberen aardiger te zijn, als jij slimmer probeert te zijn.",
"Jaloezie is een ziekte dus beterschap bitch.",
"Je bent hopeloos, altijd maar over anderen praten, voor dat je roddelt kijk eerst eens naar jezelf.",
"Je bent lelijk hoe moet ik het zeggen kijk in de spiegel en ik hoef het niet uit te leggen.",
"Je bent levenloos, roddelen is doelloos, je innerlijk is waardeloos en je uiterlijk is hopeloos.",
"Je bent nog faker dan de neus van Michael Jackson.",
"Je bent zo kansloos bitch, je kunt mij voor van alles uitmaken. Maar zelf ben je niets, mensen lachen je uit.",
"Je bent zo lelijk dat als je huilt, de tranen langs je achterhoofd rollen. Gewoon om je gezicht te ontwijken!",
"Je bent zoveel slimmer als je niet spreekt.",
"Je denkt dat ik van je hou, maar dat is niet waar, dus vergeet mij, ik haat je nog steeds!",
"Je denkt mensen veranderen maar je leert ze alleen beter kennen.",
"Je doet me echt denken aan 1 cent, twee zijden en waardeloos!",
"Je had beter na moeten denken voor je achter mijn rug om over me pratte.",
"Je hebt me verlaten, ik zal je niet haten, maar verbannen uit mijn leven en niks meer om je geven.",
"Je hoofd is zo gigantisch, je hersens hebben lekker de ruimte. Het is alleen jammer dat ze er zo weinig gebruik van maakt.",
"Je intelligentie is mijn gezond verstand.",
"Je lippen bewegen, maar alles wat ik hoor is blah blah blah.",
"Je praat veel maar je zegt niks. Je haat veel, want je bent niks. Dus wees stil en ken je plek bitch.",
"Je speelt groot, maar bent voor mij te klein om me druk over te maken.",
"Je voelt je een gangster omdat je leven een bende is.",
"Je voelt jezelf heel wat. Attitude van een groot formaat. Helaas heb jezelf niet door dat, iedereen achter je rug om over je praat.",
"Je wil me haten, maar kan niet eens me naam uitspreken.",
"Je woorden zijn nep, je leven een toneel. En welk stuk je speelt, boeit me niet zoveel.",
"Je zegt zo veel, je hebt je mond altijd groot. Maar als ik je de waarheid vertel ben je helemaal stil.",
"Jij bent het levende bewijs dat de mens niet zonder hersenen kan leven.",
"Jij bent mooi van ver, maar ver van mooi.",
"Jij ziet jezelf als de ster, ik mijzelf als de zon. Je kan schijnen wat je wilt, maar verdwijnt als ik op kom.",
"Jouw gezicht en mijn kont zouden tweelingen kunnen zijn.",
"Jullie zijn de reden waarom wetenschappers hebben besloten dat we van de apen afstammen.",
"Kijk niet in de spiegel dat doet pijn, laat mij er maar voorstaan dat is fijn.",
"Kom jij met je vrienden? dan kom ik ook alleen.",
"Kom niet over me praten, zeg het recht in mijn gezicht. Kom me niet haten, zeg het met je ogen op mij gericht.",
"Laat die praters maar praten, laat die haters maar haten, maar deze jonge man, moet je met rust laten.",
"Lik mijn schoen zool, want daar zit je verstand!",
"Mensen praten haten en shit, maar ze weten niet hoe het echt met me zit.",
"Mensen zoals jij zijn de reden dat we middelvingers hebben.",
"Mij lelijk noemen maakt jou heus niet mooi!",
"Nee je verdient geen tweede kans, je hebt me bedrogen met die ander, dit vergeef ik je nooit meer.",
"Onzin praten hoef niet, ik begrijp je wel.",
"Pak een bezem en veeg je zelf op, opgeruimd staat netjes.",
"Praat maar, lach maar over mij. Toch weet ik dat ik ooit beter zal zijn dan jij.",
"Praatjes maken kan iedereen, maar je woorden waarmaken dat is het probleem.",
"Rood staat is voor liefde, zwart staat voor haat, blauw is jouw oog, als je tegen mijn rog om praat.",
"Rozen zijn rood, viooltjes zijn blauw. Ik heb vijf vingers, en de middelste is voor jou.",
"Sorry maar ik ben allergisch voor jouw bullshit.",
"Spiegels kunnen niet praten, gelukkig voor jou kunnen ze ook niet lachen.",
"Snoep kan je kopen maar lelijkheid niet, hoe kom jij er aan?",
"Spreek als je iets te zeggen hebt, maar zwijgen als het niet waar is.",
"Vertel me eens, is dom zijn een vak of ben je gewoon begaafd?",
"Vind je het erg om niet tegen me te praten?, ik probeer je te negeren!",
"Wat heeft het voor zin om make-up op te doen, een aap blijft een aap.",
"Wat zit je nou te fluiten ik ben je hondje niet.",
"Wauw! Je hebt een enorme puist tussen je schouders! Oh wacht, dat is jouw gezicht.",
"Weet dat ik dit spelletje net zo hard terug speel.",
"Weet je, de meeste dagen dat ik in de spiegel kijk, voel ik me lelijk. Maar als ik naar jou kijk, voel ik me gelukkig.",
"Wetenschappers proberen uit te zoeken hoe lang de mens kan leven zonder hersenen. Je ze kunnen vertellen hoe oud je bent!",
"Ze kunnen beter over je praten dan van je eten.",
"Zombies eten hersens, dus jij bent veilig.",
"Jij? Praten tegen mij? Goh... Humor heb je dan weer wel.",
"Ik besta niet... Perfectie is maar een illusie...",
"Het is niet dat ik niet goed tegen me verlies kan, ik heb er gewoon niet zoveel ervaring mee.",
"Ik zal ook jaloers op mij zijn als ik jou was geweest.",
"Zorg ervoor dat de stem van je hart luider is dan die van je ego.",
"Ik ga me niet verlagen tot jou niveau, daar ben ik allang al overheen.",
"Ik ben pure perfectie uit de hoogste collectie.",
"Komt allemaal goed met jou, het duurt alleen even.",
"Ik ben goed in het onthouden van gezichten, maar voor jou wil ik best uitzondering maken.",
"Noem me een bitch en ik laat je er een zien!",
"Je bent lelijk hoe moet ik het zeggen kijk in de spiegel en ik hoef het niet uit te leggen.",
"Rozen zijn rood viooltjes zijn blauw een aankoop bij de ALDI is duurder dan jou!",
"Jou moeder is zo dik als ze in de oceaan springt komt de titanic naar boven!",
"Je wil me haten, maar kan niet eens me naam uitspreken..",
"De dingen die je over me hoort zijn waarschijnlijk net zo fake als de bitch waar je het van hoort.",
"Schatje we leven in real life, niet in jou droomwereld, dus niet te veel denken.",
"Slk slim persoon luistert naar z'n hart, nu snap ik waarom je geen hart hebt.",
"Iedereen heeft het recht om lelijk te zijn, maar jij maakt er misbruik van!",
"Als ik de tent verlaat wordt de manager kwaad",
"Je pakt mij met je leugens en ik pak jou harder met de waarheid.",
"Als je t mij vraagt; ben jij allang over datum.",
"Stop maar met praten, ga eerst even daar staan en iets leuks bedenken, zodat je straks weer een poging kan doen mij te dissen.",
"Er is een lijst met mensen die slimmer zijn dan jou, het heet een telefoonboek.",
"Er is een lijst met mensen die mooier zijn dan jou , het heet een telefoonboek.",
"Stop je hoofd in de prullenbak, en ruik je toekomst.",
"Rozen zijn rood, viooltjes zijn blauw, ik dacht ik ben dom, maar toen zag ik jou",
"Je moeder is zo dik, dat ik 3 seizoenen mis als ze voor de tv loopt.",
"Als je moeder haar benen spreidt op het strand, vliegen alle meeuwen weg.",
"Je bent zo dom, zelf Hit*** wist beter hoe hij zijn rekeningen mild kon houden.",
"Je toekomst is zo klein, dat zelfs corona een betere evaluatie heeft.",
"Noem mij maar lelijk, lelijker dan u is 'mission impossible'",
"Je verstand is zo laag, dat zelf een ongeprogrammeerde BOT meer weet.",
"Je bent zo een janker, je kan de overstromingen van in de zomer 2x zo hard na bootsen. ",
"Je vader is zo lelijk, dat zelfs 'plastic surgery' niet werkt.",
"Je bent mentaal zo laag dat je wc-papier op je gsm opzoekt en daarmee je reet afveegt.",
"Jouw gedrag is zo erg, dat zelfs een gevangenis je niet binnenlaat.",
"Je stinkt zo hard, dat als je een venster opent, dat het nuclear alarm afgaat.",
"Loop andere mensen maar uit te schelden, over jou kan altijd meer gescholden worden.", 
"Je bent zo vies, dat een douche van 1uur nog niet voldoende is.",
"U vader is zo scheef dat een kleuter op een plastiek auto nog beter rijdt.",
"Je stem is zo slecht dat zelfs doven oortumor krijgen."
]